# CONST_DATA = {
#     "NUM_WIDTH": 56,
#     "NUM_HEIGTH": 83    
# }

KOREAN_PARAM = {
     "rk": "가",
     "rh": "고",
     "rn": "구",
     "rj": "거",
    
     "sk": "나",
     "sh": "노",
     "sn": "누",
     "sj": "너",

     "ek": "다",
     "eh": "도",
     "en": "두",
     "ej": "더",
    
     "fk": "라",
     "fh": "로",
     "fn": "루",
     "fj": "러",
    
     "ak": "마",
     "ah": "모",
     "an": "무",
     "aj": "머",

     "qk": "바",
     "qh": "보",
     "qn": "부",
     "qj": "버",
     "qo": "배",
    
     "tk": "사",
     "th": "소",
     "tn": "수",
     "tj": "서",
    
     "dk": "아",
     "dh": "오",
     "dn": "우",
     "dj": "어",
    
     "wk": "자",
     "wh": "조",
     "wn": "주",
     "wj": "저",
    
     "gk": "하",
     "gh": "호",
     "gn": "후",
     "gj": "허",
    
     "A": "서울",
     "B": "경기",
     "C": "인천",
     "D": "강원",
     "E": "충남",
     "F": "대전",
     "G": "충북",
     "H": "부산",
     "I": "울산",
     "J": "대구",
     "K": "경북",
     "L": "경남",
     "M": "전남",
     "N": "광주",
     "O": "전북",    
     "P": "제주"    
}
